# Phrases for bot

NY_PHRASES = [
    'Блин блинский, до нового года {orig_days} {word}!',
    # 'Уже {orig_days} {word} осталось до нового года!',
    # '{orig_days} {word} осталось до нового года',
    '2022 через {orig_days} {word}!',
    'Новый год? Это который через {orig_days} {word}?',
    'Осталось {orig_days} {word}, а ты всё ещё не купил подарки...',
    # 'От 2021 осталось всего лишь {orig_days} {word} 🙃',
    'Через {orig_days} {word} 2021 испарится 🤡',
    '2021? Пройдет {orig_days} {word} и он станет лишь историей... 🚬🚬🚬',
    'Сдавайся, 2021, у тебя осталось только {orig_days} {word} 🔫',
    'Ачевсмвсле новый год уже через {orig_days} {word}?🗿🗿🗿',
    'Достаем новогодние костюмчики через {orig_days} {word} 🐰🦊🐱🐯🦁🐷🐸🐵',
    'Через {orig_days} {word} 2021 выбывает из игры ⏺🔼⏹'
]
